 <template>
 <div> 
 <div class="midasi">
        <h2>ぽんちゃんとの素敵な日常です('ω')</h2>
    　</div>
      <div class="cocontents">
        <h3>July 11</h3>
        <h4>ぽんちゃん髪きってたyo</h4>
        <p　class="sentence">今日はぽんちゃんが午前中、美容院ということで午後からの集合になりました。<br>
        縮毛矯正をしたらしく髪の毛が真っ直ぐでトゥルントゥルンになっていました(^^)/<br>
      午前中は豪雨でしたが午後は止んでおり、<br>油断してふたりとも傘を忘れてしまい雨が降らないことを祈りながらお散歩をしました。<br>
    一度行ってみたかったTOOTH TOOTH のカフェに行くもケーキが完売!!<br>ということでbocksunというケーキ屋さんに入りました。<br>
  ぽんちゃんは欲張ってケーキを二つ頼みましたが<br>食べきれず私に託しお腹が痛いとごねていました('ω')<br>
タイミングが良く、お店に入ると外は大雨でしたが出るころには雨が止み、<br>傘がなくても乗り越えられた一日でした。<br>
再来週のちょっとした贅沢企画がお寿司のランチに決まり、いまからわくわくが止まらない('ω')<br>
来週は映画館でやっているジブリの再上映をみにいきたいですね('ω')</p>


</div>
</div>
</template>