<template>
<div>
  <div class="midasi">
        <h2>ぽんちゃんとの素敵な日常です('ω')</h2>
    　</div>
      <div class="cocontents">
        <h3>July 18</h3>
        <h4>風の谷のナウシカ見てきたyo</h4>
        <p　class="sentence">今日はナウシカを見ようということで集合した後、すぐに映画のチケット
        を買いに行きました。<br>五時からの上映ということでそれまではぶらぶらしてました('ω')<br>
        みたらし団子が食べたかったので炎天下のなか、<br>二宮町の月ヶ瀬というお餅屋さんを目指して散策しました。<br>
        みたらし団子はタレももちろん美味しいのですが、<br>お餅の素朴な味がしっかりとしており
        とろーんとした食感でいくらでも食べれる美味しさでした！<br>
        ちなみにぽんちゃんが買ってくれました('ω')ありがとう('ω')<br>
        お昼ご飯は韓国冷麺を追い続け、結局、焼き肉六甲に決まりました。<br>
        私がカルビの脂を落とそうと焼いていると脂で火が大きくなり火事になるところでした('ω')<br>
        ぽんちゃんは冷麺を食べきれず私に差し出してトイレに去っていきました('ω')<br>
        ぽんちゃんのサンダル探しの旅も終え、ついにナウシカを鑑賞！<br>
        人間が汚染した大地を浄化するために腐海ができ、<br>蟲がその腐海を守っているという内容でした。<br>
        映画にされている部分は漫画の原作の７巻中の二巻分ということで<br>ぜひ原作も読んでみたいと思いました('ω')<br>
        晩御飯はスペイン料理を食べました。<br>
        やっぱりアヒージョはおいしい('ω')<br>ちなみにアヒージョはスペイン語で刻んだニンニクという意味らしいです('ω')<br>
        安定にぽんちゃんはお腹いっぱいといいながら<br>お肉食べれないということで私がお肉を食べました('ω')<br>
        最近ぽんちゃんは全然食べません('ω')<br>
        三日間、仕事を頑張ればまたぽんちゃんということで来週も頑張れそうです('ω')</p>


      </div>
</div>
</template>