<template>
<div>
 <div class="midasi">
        <h2>ぽんちゃんとの素敵な日常です('ω')</h2>
    　</div>
      <div class="cocontents">
        <h3>July 23-25</h3>
        <h4>お寿司食べてリラックスしてきたyo</h4>
        <p　class="sentence">待ちに待ったぽんちゃんとプチ贅沢でした！<br>
        一日目は社会人頑張っているということで回らないお寿司に行ってきました('ω')<br>
        お店に入ると開店してすぐにも関わらず満員でびっくりしました。<br>
        一番おいしいと感じたのはマグロでした('ω')<br>食感も味も食べたことがない美味しさで回転寿司とはちがうなぁと思いました！<br>
        ぐつぐつ沸いている鍋から熱々の緑のお茶が出てきたのも新鮮でした('ω')<br>
        とても気になっていた芽ネギの握りは塩味のネギという感じで面白い味で、<br>
        ぽんちゃんは食べ終わった後も口の中がネギのにおいだと感動していました('ω')<br>
        その後、なんばパークスのなかを歩いていると、<br>ユーフォーキャッチャーで大好きなお文具さんたちを発見！！<br>
        2000円近く使ってしまいましたが無事お迎えすることが出来ました('ω')<br>
        一日目の晩御飯はスーパーマーケットでふたりとも好きなものを食べてぐっすり眠りました。<br>
        <br>
        二日目は早起きが癖づいてしまっているので七時に起床したのですが<br>10時頃までベッドでダラダラしていました。<br>
        少しだけ食糧調達で外に出ましたが<br>ほとんど部屋で相席食堂やおそ松さんとかを見ていました('ω')<br>
        ダラダラ最高('ω')<br>
        <br>
        三日目はチェックアウトの時間がギリギリで<br>
        ぽん氏はアメリカンドッグを食べながら部屋を出て<br>
        ゼリーを食べながら歩いていました('ω')<br>
        朝早く、お店も空いていないのでカラオケに行ったところ、<br>
        ぽんちゃんの勢いが止まらず三回くらい延長してました('ω')<br>
        お昼はエビフライがおいしいお店に行きました。<br>
        私は欲張ってコロッケを追加で注文したのですがお腹いっぱいで<br>
        なかなか大変でしたがぽんちゃんも手伝ってくれて無事、完食できました！<br>
        <br>
        ぽんちゃん、三日間ありがとう('ω')<br>
        なかなかフードファイトしちゃったね('ω')<br>
        私は夜中、二回もベッドからぽんちゃん落下を阻止したよ('ω')<br>
        一緒に住んだら自炊、頑張らないとね('ω')<br>
        楽しかった本当に感謝です('ω')<br>
        <br><br>
        実は次の日もぽんちゃんに会ました('ω')<br>
        </p>


      </div>
</div>
</template>