<template>
<div>
      <div class="midasi">
        <h2>ぽんちゃんとの素敵な日常です('ω')</h2>
    　</div>
      <div class="cocontents">
        <h3>July 4</h3>
        <h4>ブルーライト眼鏡作ったyo</h4>
        <p　class="sentence">少しゆっくりめに集合しぽんちゃんのブルーライトカット用の眼鏡の作成に付き合ってもらいました。<br>
        その後Lalinでボディスクラブの体験を受け、お店から出ると、グラニフで長場雄さんとのコラボ
      を発見、すかさず購入しました。<br>お昼ご飯はたこ焼きをたべ、快活クラブでだらだらしたあと
    　ミライザカという居酒屋さんに入りました。土曜日ということで店内は満席でしたが、お料理の提供も早くおいしかったです。<br>
    卵焼きの明太マヨチーズのせが絶品でした。<br>
    ぽんちゃんは小食なのでチキン南蛮を食べずに梅チューハイに入っている梅干しを潰して喜んでいました。<br><br><br><br><br><br><br><br><br><br></p>


      </div>
</div>
</template>
