<template>
<div>
 <div class="midasi">
        <h2>ぽんちゃんとの素敵な日常です('ω')</h2>
    　</div>
      <div class="cocontennts">
        <h3>August 2</h3>
        <h4>尼崎探検してきたyo</h4>
        <p　class="sentence">
       本日は三宮も飽きたということで<br>何となく尼崎の商店街を探検してきました('ω')<br>
          私がいつも朝、 通勤するときには<br>鳩たちが噴水の周りでバタバタしているのですが<br>
          今日は梅雨も明け、真夏の日が差す12時ごろということで、<br>
          さすがの鳩たちも日光浴はしていませんでした<br>
          ぽんちゃんは日陰で餅のようになった鳩をみながら<br>暑さと戦っていましたが<br>
          暑さには惨敗してました('ω')<br>
          商店街は特に見るものもなく西宮にもどり<br>
          ジョリーパスタでランチをした後<br>
          ダーツとビリヤードで遊びました('ω')<br>
          ぽんちゃんはダーツが苦手のようで<br>楽しんでくれていたかわかりません('ω')<br>
          ビリヤードは以前した時よりもとても上手になっていて<br>
          私よりも上手いかもしれません！<br>
          あとはららぽーとをぶらぶらして帰りました。<br>
          遊び尽くしてあまりわくわくすることがないと思うのですが<br>
          いつも一緒にいてくれてありがとぽ('ω')<br>
          これからどんどん暑くなるので<br>水分補給はしっかりしましょう！<br>
          <br><br>ぽんちゃんに四畳半タイムマシーンブルースを渡してみました！<br>
          気に入ってくれたうれしいです('ω')<br>
          落ち着いたら京都の送り火見に行こうね('ω')<br>
        </p>


      </div>
</div>
</template>