<template>
<div>
  <div class="midasi">
        <h2>ぽんちゃんとの素敵な日常です('ω')</h2>
    　</div>
      <div class="cocontennts">
        <h3>August 23</h3>
        <h4>一緒に勉強してきたyo</h4>
        <p　class="sentence">今日はぽんちゃんと勉強dayということで<br>久しぶりのスターバックスに篭もりました！<br>
私は最近持ち運べるノートパソコンが欲しくて<br>ネットで注文していたのですが<br>なかなか発送してくれないので<br>キャンセルして店頭で購入致しました！<br>ぽんちゃんには衝動買いやね！といわれましたが<br>ずっと欲しいと思っていたので計画買いです(＾ω＾)<br>
3時間以上も勉強しており、<br>いつもぽんちゃんはすぐに疲れたといって<br>終わってしまうのですが、<br>この日は私が先に疲れてしまうくらい<br>ぽんちゃんが勉強しててビックリしました(＾ω＾)<br>
久しぶりにスタバに行った感想ですが、<br>やっぱりサンマルク派やなぁと感じました。<br>
椅子硬いし、机低いし、うるさいし(    ॑꒳ ॑   )<br>
フラペチーノ飲むなら<br>その値段でサンマルクでコーヒーとパン食べるまる！<br>
晩ご飯はイップニという韓国料理屋さんで食べました。<br>
以前も入ったのですが美味しかったのでリピートしました(＾ω＾)<br>
チーズタッカルビは小と中があり、<br>中を選んだのですが期待していた程、量はありませんでした！<br>
これはもう一度自分たちで作るしかない！！<br>
ということで今度の四連休は<br>チーズタッカルビ造りになりそうです(((o(*ﾟ▽ﾟ*)o)))<br>
        </p>


      </div>
</div>
</template>