<template>
<div>
      <div class="midasi">
        <h2>ぽんちゃんとの素敵な日常です('ω')</h2>
    　</div>
      <div class="cocontents">
        <h3>Septenber 26</h3>
        <h4>お散歩したyo</h4>
        <p　class="sentence">暑さもかなり落ち着いてきましてピクニック日和になってまいりました💪🏻( ¨̮ 💪🏻)<br>
    ぽんちゃんといつも通り三宮に集合し、まずロフトに化粧品を買いに行きました💪🏻( ¨̮ 💪🏻)<br>
    ぽんちゃんは新しく購入した香水をつけてきており、いつもより上機嫌でした(´¨̮ `)<br>
    みなとの森のベンチに座りながら購入した化粧品を使うとぽんちゃんは満足げな顔をしていましたが、<br>
    わたしには変化があまりわかりませんでした(⍢)<br>
    二人で飲むヨーグルトとトマトジュースをのんでゆっくりした後、お昼ご飯探しの旅にでました。<br>
    ぽんちゃんのとても大好きなパン食べ放題の看板に吸い寄せられてパスタを食べました(´¨̮ `)<br>
    フィットチーネのパスタを食べるのは初めてでしたが歯ごたえがしっかりしていてもちもちで<br>
    普通のパスタよりもフィットチーネ派になりました💪🏻( ¨̮ 💪🏻)<br>
    サイゼリア以外でペンネを食べたことがないので<br>
    次はおいしいペンネ探しにいきましょう💪🏻( ¨̮ 💪🏻)<br>
    ランチの後はumieまでお散歩しました。<br>
    メリケンパークにいる鳩たちは育ちが良い様でいつ見てもふわふわで可愛いので<br>
    ぽんちゃんが捕まえようとしていました💪🏻( ¨̮ 💪🏻)<br>
    夜ご飯はたこ焼きをたべました。<br>
    美味しそうなメニューがたくさんあるのでいっぱい食べようと思っていたのですが、<br>
    たこ焼きとフライドポテトでおなかいっぱいになってしまいました(⍢)<br>
    ハマっている赤玉パンチも飲めたので満足でした💪🏻( ¨̮ 💪🏻)<br>
    来週からは<br>
    11月の旅行に向けて計画も建てたいし、西成も行きたいし、動物王国もいきたいし、<br>
    なによりドライブの練習しないといけないですね💪🏻( ¨̮ 💪🏻)<br>
    </p>
      </div>
</div>
</template>

